<?php


/* -- 以下、ログイン情報の設定 ------------------------------------------------------------------------------------------------------------------------------------------------- */


// (必須) 管理者ユーザー名
$cm_admin_user = 'tani';




// (必須) 管理者ログインパスワード
$cm_admin_pass = '0000';








/* -- 以下、不正アクセス対策の設定(管理画面用) ------------------------------------------------------------------------------------------------------------------------------------------------- */


// (任意) このプログラムを設置するドメイン -- 記入した場合はリファラチェック機能が有効になります。 --
$cm_domain_name = '';
//$cm_domain_name = '1-firststep.com';








